{
  "pageTitle": "باقات الجولات",
  "servicesTitle": "الخدمات",
  "priceFrom": "يبدأ من",
  "readMore": "اقرأ المزيد",
  "bookNow": "احجز الآن",
  "details": "التفاصيل",
  "group": "المجموعة",
  "duration": "المدة",
  "area": "المنطقة",
  "guide": "المرشد",
  "guideIncluded": "مُدرج",
  "language": "اللغة",
  "languagesList": "الإنجليزية، الإيطالية",
  "fees": "الرسوم",
  "feesIncluded": "مُدرجة",
  "defaultDetailsDescription": "تأكد من قراءة كافة تفاصيل الجولة قبل الحجز لضمان تجربة ممتعة.",
  "selectDate": "اختر التاريخ",
  "selectTime": "اختر الوقت",
  "detailsSectionTitle": "التفاصيل",
  "areaLabel": "المنطقة",
  "guideLabel": "المرشد",
  "languageLabel": "اللغة",
  "feesLabel": "الرسوم",
  "hour": "ساعة",
  "hours": "ساعات",
  "day": "يوم",
  "days": "أيام",
  "lucca": "لوكا",
  "tuscany": "توسكانا",
  "florence": "فلورنسا",
  "pisa": "بيزا",
  "siena": "سيينا",
  "tours": {
    "luccaBike": {
      "title": "جولة دراجات في لوكا",
      "group": "حتى 10 أشخاص",
      "shortDesc": "اكتشف مدينة لوكا التاريخية على عجلتين مع مرشدينا المحليين الخبراء.",
      "longDesc": "اختبر سحر لوكا في جولتنا بالدراجات! تجول على طول الأسوار الشهيرة من عصر النهضة، واستكشف الشوارع المرصوفة بالحصى الساحرة، واكتشف الساحات المخفية. سيشارك مرشدونا المتمرسون قصصاً رائعة عن تاريخ المدينة الغني، من أصولها الرومانية إلى مجدها في العصور الوسطى. تشمل الجولة وقفات في المعالم الرئيسية مثل ساحة الأنفيتياترو وبرج غينيجي وكاتدرائية سان مارتينو الجميلة. مناسبة لجميع المستويات مع توفير دراجات مريحة."
    },
    "wineTasting": {
      "title": "تذوق النبيذ في توسكانا",
      "group": "18+ فقط",
      "shortDesc": "تذوق أفخر أنواع النبيذ التوسكاني في مزارع الكروم والمصانع المحلية الأصيلة.",
      "longDesc": "انغمس في تجربة نبيذ لا تُنسى في قلب توسكانا! قم بزيارة ثلاثة مصانع نبيذ مختارة بعناية في التلال المتدحرجة المحيطة بلوكا. تعرف على تقنيات صناعة النبيذ التقليدية المتوارثة عبر الأجيال، وقم بجولة في الأقبية القديمة، وتذوق مجموعة متنوعة من النبيذ الاستثنائي بما في ذلك كيانتي وبرونيلو والتخصصات المحلية. يُقدم كل تذوق مع أطباق إقليمية شهية مثل جبن البيكورينو والبروشيتا وزيت الزيتون."
    },
    "cinqueTerre": {
      "title": "جولة في تشينكوي تيري",
      "group": "12 شخص",
      "shortDesc": "زر القرى الخمس الملونة المذهلة المعلقة على منحدرات الريفييرا الإيطالية.",
      "longDesc": "انطلق في رحلة خلابة إلى موقع التراث العالمي لليونسكو تشينكوي تيري! تأخذك هذه الجولة ليوم كامل عبر جميع القرى الخمس الخلابة: مونتيروسو وفيرنازا وكورنيليا ومانارولا وريوماجوري. سافر بحافلة مريحة وقطار ذو مناظر خلابة، مع وقت كافٍ لاستكشاف طابع كل قرية الفريد، والسباحة في المياه الصافية، والاستمتاع بالمأكولات البحرية الطازجة في المطاعم الساحلية."
    },
    "siena": {
      "title": "سيينا والمناطق المحيطة",
      "group": "15 شخص",
      "shortDesc": "استكشف سيينا القروسطية والبلدات الساحرة في الريف التوسكاني.",
      "longDesc": "عد بالزمن إلى الوراء مع جولتنا الشاملة في سيينا ومحيطها الجميل! ابدأ في ساحة ديل كامبو الرائعة، واحدة من أعظم الساحات القروسطية في أوروبا، وقم بزيارة كاتدرائية سيينا المذهلة بواجهتها الرخامية المعقدة. تجول في الشوارع الضيقة المليئة بمحلات الحرف اليدوية والمباني التاريخية. تستمر الجولة إلى سان جيميانو القريبة الشهيرة بأبراجها القروسطية، وبلدة مونتيريجوني ذات الأسوار المحفوظة بشكل مثالي. يشمل غداء توسكاني تقليدي."
    },
    "luccaHills": {
      "title": "جولة في تلال لوكا",
      "group": "10 أشخاص",
      "shortDesc": "اهرب إلى تلال توسكانا الهادئة للاستمتاع بمناظر خلابة وتجارب أصيلة.",
      "longDesc": "اكتشف جمال تلال لوكا الهادئ في هذه الجولة الحميمة! اترك المدينة خلفك وانطلق في الريف الخصب المنتشر فيه بساتين الزيتون والكروم والفيلات التاريخية. قم بزيارة منتج زيت زيتون عائلي للتعرف على طرق العصر التقليدية وتذوق الزيوت الحائزة على جوائز. توقف في قرية على قمة التل للاستمتاع بمناظر بانورامية للوادي أدناه. تشمل الجولة غداءً من المزرعة إلى المائدة يضم مكونات محلية ومعكرونة منزلية محضرة أمام عينيك."
    },
    "gardaland": {
      "title": "غاردالاند، فيرونا",
      "group": "عائلي",
      "shortDesc": "يوم مليء بالمرح في أفضل متنزه ترفيهي في إيطاليا مع النقل.",
      "longDesc": "امنح عائلتك مغامرة مثيرة في غاردالاند، أشهر متنزه ترفيهي في إيطاليا! تشمل باقتنا الخالية من المتاعب النقل المريح ذهاباً وإياباً من لوكا، وتذاكر دخول بدون انتظار، ويوم كامل للاستمتاع بأكثر من 40 لعبة مثيرة. من الألعاب المثيرة إلى الألعاب اللطيفة للصغار، هناك شيء للجميع. في طريق العودة، سنتوقف لفترة وجيزة في فيرونا الرومانسية لرؤية شرفة جولييت الشهيرة. مثالية للعائلات التي لديها أطفال من جميع الأعمار."
    },
    "pisaLucca": {
      "title": "بيزا ولوكا",
      "group": "12 شخص",
      "shortDesc": "اجمع بين مدينتين توسكانيتين أيقونيتين في رحلة يوم واحد لا تُنسى.",
      "longDesc": "اختبر أفضل ما في مدينتين توسكانيتين رائعتين في يوم واحد! ابدأ في بيزا في ساحة المعجزات الأيقونية، موطن برج بيزا المائل الشهير عالمياً والكاتدرائية الرائعة والمعمودية. تعرف على التاريخ الرائع لسبب ميلان البرج والتقط تلك الصورة المثالية! بعد الغداء، استكشف مدينة لوكا المسورة الساحرة بأسوارها من عصر النهضة وكنائسها الجميلة وساحات السوق النابضة بالحياة. تقدم هذه الجولة مقدمة مثالية للتراث الفني والمعماري لتوسكانا."
    },
    "florence": {
      "title": "فلورنسا",
      "group": "جولة مع مرشد",
      "shortDesc": "انغمس في مهد عصر النهضة وكنوزه الفنية.",
      "longDesc": "سافر إلى فلورنسا، مهد عصر النهضة وواحدة من أجمل مدن العالم! يقودك مرشدنا الخبير عبر قرون من الفن والتاريخ، من كاتدرائية دومو الرائعة بقبة برونليسكي الأيقونية إلى جسر بونتي فيكيو الأنيق الممتد فوق نهر أرنو. قم بزيارة ساحة ديلا سينيوريا، معرض النحت في الهواء الطلق، وامش بجوار معرض أوفيزي. استمتع بوقت حر للتسوق من المنتجات الجلدية أو استكشاف المطاعم المخفية أو ببساطة الاستمتاع بأجواء هذه المدينة الاستثنائية."
    }
  },
  "services": {
    "bike": {
      "title": "تأجير الدراجات والعربات",
      "desc": "استأجر أي دراجة أو عربة عالية الجودة منا في دقائق.",
      "shortDesc": "استكشف لوكا بوتيرتك الخاصة مع دراجاتنا الفاخرة والعربات التقليدية.",
      "longDesc": "اختبر حرية استكشاف لوكا على عجلتين! تقدم خدمة التأجير لدينا مجموعة واسعة من الدراجات عالية الجودة بما في ذلك دراجات المدينة والدراجات الجبلية والدراجات الكهربائية. لتجربة فريدة، جرب عرباتنا التقليدية المثالية للعائلات أو الأزواج. تشمل جميع الإيجارات الخوذات والأقفال وخرائط المدينة المفصلة. موقعنا المركزي بالقرب من البوابة الرئيسية يجعل الاستلام والتسليم مريحين. تتوفر أسعار بالساعة ونصف يوم ويوم كامل."
    },
    "guided": {
      "title": "جولات سياحية في لوكا",
      "desc": "جولات في المدينة بصحبة مرشدين محترفين.",
      "shortDesc": "اكتشف جواهر لوكا المخفية مع مرشدينا المحليين المتحمسين.",
      "longDesc": "دع مرشدينا المحليين الخبراء يكشفون لك أسرار لوكا! تغطي جولاتنا سيراً على الأقدام التاريخ الرائع للمدينة، من مدرجها الروماني المتحول إلى ساحة بيضاوية فريدة، إلى الأبراج القروسطية وأسوار عصر النهضة. تعرف على السكان المشهورين والروائع المعمارية والتقاليد المحلية. الجولات متاحة بعدة لغات ويمكن تخصيصها للاهتمامات الخاصة مثل الفن أو الطعام أو العمارة. يمكن أيضاً ترتيب جولات خاصة للمجموعات."
    },
    "hills": {
      "title": "رحلات في تلال توسكانا",
      "desc": "استمتع بتجربة تخطف الأنفاس في التلال.",
      "shortDesc": "اهرب إلى تلال توسكانا المتدحرجة للاستمتاع بمناظر بانورامية وتجارب ريفية أصيلة.",
      "longDesc": "انطلق خارج أسوار لوكا إلى الريف التوسكاني المذهل! تأخذك رحلاتنا في التلال عبر مناظر طبيعية خلابة من بساتين الزيتون والكروم والطرق المحاطة بأشجار السرو. قم بزيارة قرى ساحرة على قمم التلال متجمدة في الزمن، وتذوق المنتجات المحلية في المزارع العائلية، واستمتع بمناظر بانورامية مذهلة. اختر من الرحلات نصف يوم أو المغامرات ليوم كامل التي تشمل وجبات توسكانية تقليدية. النقل في مركبات مكيفة مريحة."
    },
    "coach": {
      "title": "باقات رحلات الحافلات",
      "desc": "رحلات جماعية بالحافلة تشمل وجهات متعددة.",
      "shortDesc": "انضم إلى جولاتنا المنظمة بالحافلة إلى وجهات شهيرة عبر توسكانا وما بعدها.",
      "longDesc": "تقدم باقات رحلات الحافلات لدينا أكثر الطرق ملاءمة لاستكشاف وجهات متعددة في يوم واحد! سافر براحة على حافلات حديثة مكيفة مع سائقين ذوي خبرة ومرشدين مطلعين. تشمل الطرق الشائعة فلورنسا وبيزا وتشينكوي تيري وسيينا ومنطقة نبيذ كيانتي. تشمل جميع الباقات رسوم الدخول حيثما ينطبق، والجولات المصحوبة بمرشدين في كل وجهة، ووقت حر كافٍ للاستكشاف. مثالية لمن يريدون تجربة مشاهدة المعالم بدون متاعب."
    },
    "luxury": {
      "title": "النقل بسيارات فاخرة",
      "desc": "مركبات فاخرة للرحلات الخاصة والمناسبات.",
      "shortDesc": "سافر بأناقة مع أسطولنا من سيارات مرسيدس الفاخرة والمركبات الممتازة.",
      "longDesc": "اختبر توسكانا في راحة قصوى مع خدمة النقل الفاخرة لدينا! يضمن أسطولنا من سيارات مرسيدس سيدان وSUV والميني فان تجربة سفر من الدرجة الأولى. يقدم السائقون المحترفون الناطقون بالإنجليزية خدمة شخصية للنقل من المطار والمناسبات الخاصة ورحلات العمل أو برامج مشاهدة المعالم المخصصة. المركبات مجهزة بواي فاي ومرطبات وجميع وسائل الراحة الحديثة. متاح على مدار الساعة طوال أيام الأسبوع مع خيارات حجز مرنة."
    },
    "wine": {
      "title": "جولات تذوق النبيذ بالحافلة مع دليل",
      "desc": "تذوق النبيذ الإقليمي مع مرشدين معتمدين.",
      "shortDesc": "انطلق في رحلة عبر بلد النبيذ في توسكانا مع خبراء السوميلييه.",
      "longDesc": "انطلق في جولة حلم لمحبي النبيذ عبر أعرق مناطق النبيذ في توسكانا! يقودك مرشدو النبيذ الخبراء لدينا إلى مصانع نبيذ مختارة بعناية في كيانتي ومونتالتشينو ومونتيبولتشيانو. تعرف على أصناف العنب والتربة وصناعة النبيذ التقليدية أثناء تذوق سانجيوفيزي وبرونيلو وسوبر توسكان الاستثنائية. تشمل كل جولة زيارات لأقبية متعددة وغداء ذواقة مع النبيذ وفرصة شراء النبيذ مباشرة من المنتجين. النقل المريح بالحافلة مشمول."
    }
  }
}
